Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/nytt-supu-oppnevnt.html.tmx
Source language: nob
Languages: sme

source: Nytt SUPU oppnevnt
sme: Ođđa SáNuL nammaduvvon

source: Sametingsrådet har oppnevnt nye medlemmer til Sametingets ungdomspolitisk utvalg (SUPU). De t n ye SUPU skal fungere i perioden 2018-2021.
sme: Sámediggeráđđi lea nammadan ođđa lahtuid Sámedikki nuoraidpolitihkalaš lávdegoddái (SáNuL), mii galgá doaibmat áigodagas 2018-2021.

source: De nye medlemmene er:
sme: Ođđa SáNuL lahtut:

source: Leder Ole Henrik Bjørkmo Lifjell (Nordland), Maja Fjellstrøm (Nord-Trøndelag), Stine Ericsson Anti (Øst-Finnmark), Grete Julianne Skum (Vest-Finnmark) og Alfred Mikkel Kuoljok (Nordland)
sme: Jođiheaddji Ole Henrik Bjørkmo Lifjell (Nordlánda), Maja Fjellstrøm (Davvi-Trøndelága), Stine Ericsson Anti (Nuorta-Finnmárku), Grete Julianne Skum (Oarje-Finnmárku) ja Alfred Mikkel Kuoljok (Nordlánda)

source: Varamedlemmer :
sme: Várrelahtut:

source: Laara Sparrok (Nordland), Andine Knudtson (Sør-Norge), Kristine Ballari (Øst-Finnmark), Sajane Karina Olsen (Troms) og Katja Elise Utsi (Nordland)
sme: Laara Sparrok (Nordlánda), Andine Knudtson (Lulli-Norga), Kristine Ballari (Nuorta-Finnmárku), Sajane Karina Olsen (Romsa), Katja Elise Utsi (Nordlánda)

source: Sametingsrådet har i sitt møte i Oslos torsdag 14.12 oppnevnt et nytt Sametingets ungdomspolitiske utvalg.
sme: Sámediggeráđđi dat nammadii ođđa Sámedikki nuoraidpolitihkalaš lávdegotti čoahkkimis Oslos ikte 14.12.17.

source: Det var kommet forslag fra NSR, Flyttsamelista, Åarjel-Saemiej Gïelh, Arbeiderpartiet og Høyre.
sme: Evttohusat ledje boahtán NSR:s, Johttisámi listtus, Åarjel-Saemiej Gïelhas, Bargiidbellodagas ja Olgeš bellodagas.

source: – Vi har arbeidet grundig og tatt hensyn til gruppenes forslag på best mulig måte.
sme: – Mii leat vuđolaččat bargan ja váldán buoremus lági mielde joavkkuid evttohusaid.

source: Alle gruppene som har kommet med forslag hat fått enten et fast medlem eller et varamedlem, sier sametingsråd Juhána Biera Biret Márjá/Berit Marie P.E. Eira, som i sametingsrådet har ansvar for SUPU.
sme: Buot evttoheaddji joavkkut leat ožžon juogo fásta lahtu dehe várrelahtu, dadjá sámediggeráđđi Juhána Biera Biret Márjá/Berit Marie P.E. Eira, gii lea dat Sámediggeráđis geas lea ovddasvástádus SáNuL:ii.

source: Sametingets ungdomspolitiske utvalg (SUPU) er opprettet for å gjøre det enklere for samisk ungdom å øve innflytelse på Sametingets politikk.
sme: Sámedikki nuoraidpolitihkalaš lávdegoddi (SáNuL) lea ásahuvvon buoridan dihtii sámi nuoraid vejolašvuođa váikkuheames Sámedikki politihka.

source: Utvalget skal fungere som en høringsinstans mellom samisk ungdom og Sametinget, men skal også være en høringsinstans og «kontrollør» overfor Sametinget i saker som angår ungdom.
sme: Lávdegoddi galgá doaibmat gulahallanásahussan sámi nuoraid ja Sámedikki gaskkas, muhto galgá maiddái leat gulaskuddanásahus ja “bearráigeahččin” Sámedikki ektui nuoraidáššiid oktavuođas.

source: På den måten kan SUPU hjelpe Sametinget med å utforme tingets ungdomsprofil og ungdomspolitikk.
sme: Dainna lágiin sáhttá SáNuL veahkehit Sámedikki hábmemis dikki nuoraidprofiilla ja nuoraidpolitihka.

source: – Jeg ser fram til å treffe det nye utvalget, og jeg vet at de er svært ivrige på å fremme saker som angår ungdom, sier Juhána Biera Biret Márjá/Berit Marie P.E. Eira.
sme: – Šaddá hui somá deaivat ođđa lávdegotti ja dieđán ahte sii leat hui áŋgirat ovddidit nuoraid áššiid, dadjá Eira.

source: Hvis du har spørsmål, ta kontakt med sametingsråd Berit Marie P.E. Eira, mob. +47 913 28 626.
sme: Jus leat gažaldagat, váldde oktavuođa sámediggeráđiin Juh á na Biera Biret Márjá /Berit Marie P.E. Eira, mob. +47 913 28 626 .

source: Bilder av sametingsrådet og/eller sametingsråd Berit Marie P.E. Eira
sme: Govat sámediggeráđis ja/dahje ráđđelahtus Juhána Biera Biret Márjjás
